Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/nou2016_hjertespraaket.epub.tmx
Source language: nob
Languages: sme

source: 2.1 Sammendrag
sme: 2.4 Čoahkkáigeassu

source: Oversikt
sme: Ollesgovva

source: Utvalgets utredning består av tre deler.
sme: Lávdegotti čielggadeapmi lea golmma oasis.

source: Innledende Del I Utvalgets arbeid (kapittel 1 til 5) gis en oversikt over utvalgets sammensetning, mandat, arbeid, grunnsyn, begrepsbruk og eksterne utredninger.
sme: Álgu Oassi I lávdegotti bargu (vuosttaš kapihttalis gitta viđat kapihttala rádjai) lea ollesgovva lávdegotti čoahkkádusa, fápmudusa, barggu, vuođđooainnu, doabageavaheami ja olgguldas čielggademiid.

source: Del II Utvalgets vurderinger og forslag (kapittel 6 til 20) inneholder bakgrunnsinformasjon av betydning for utvalgets arbeid, gjeldende rett av betydning for utvalgets vurderinger, utvalgets vurderinger, anbefalinger og forslag til tiltak.
sme: Oassi II lávdegotti árvvoštallamat ja evttohusat (kapihtal 6:s gitta 20:da rádjai) sisttisdoallá duogášdieđuid mat leat dehálačča lávdegotti bargui, gustovaš riektemearrádusat mat leat dehálačča lávdegotti árvvoštallamiidda ja evttohuvvon doaibmabijut.

source: I Del III Lovendringer, administrative og økonomiske konsekvenser (kapittel 21, 22 og 23) følger de økonomiske og administrative konsekvensene av utvalgets forslag til tiltak, utvalgets lovforslag og merknader til de enkelte bestemmelsene i lovforslagene.
sme: Oassi III Láhkarievdadusat, hálddahuslaš ja ekonomalaš hástalusat (kapihtal 22, 22 ja 23) čuovvu ekonomalaš ja hálddahuslaš váikkuhusaid lávdegotti árvaluvvon doaibmabijuin, lávdegotti láhkaevttohusat ja mearkkašumit juohke ovttaskas láhkaásahusa mearrádusain.

source: Kapittel 1 omtaler utvalgets sammensetning, mandat og arbeid.
sme: Kapihtal 1 namuha lávdegotti čoahkkádusa, fápmudusa ja barggu.

source: Kapittel 2 inneholder sammendrag av utvalgets arbeid på norsk, sør-, lule- og nordsamisk.
sme: Kapihtal 2 sisttisdoallá čoahkkáigeassu lávdegotti barggus dárogillii, lulli-, julev- ja davvisámegillii.

source: I kapittel 3 gis en fremstilling av utvalgets grunnsyn.
sme: Kapihtal 3 govvida lávdegotti vuođđooaidnu.

source: Kapittel 4 inneholder utvalgets eksterne utredning som gir en historisk fremstilling av fornorskingsprosessen av betydning for språkenes stilling i dag.
sme: Kapihtal 4 sisttisdoallá lávdegotti olgguldas čielggadeami dáruiduhttima birra, ja govvida makkár historjjálaš mearkkašupmi das lei otná áiggi gielladillái.

source: Kapittel 5 inneholder utvalgets eksterne utredning angående folkerettslige forpliktelser av betydning for utvalgets vurderinger og lovforslag.
sme: Kapihtal 5 sisttisdoallá lávdegotti olgguldas čielggadeami das makkár álbmotrievttálaš geatnegasvuođat leat leamašan dehálačča go lávdegoddi lea árvvoštallan láhkaevttohusaid.

source: I kapittel 6 gis en fremstilling av samiske språk som likeverdige og likestilte språk.
sme: Kapihtal 6 govvida sámegielaid seammaárvosaš ja dásseárvosaš giellan.

source: Kapittel 7 gir en oversikt over dagens organisering og ansvarsfordeling mellom Sametinget og andre offentlige instanser med ansvar for samiske språk.
sme: Kapihtal 7 govvida otná organiserema ja ovddasvástádusjuogu gaskal Sámedikki ja eará almmolaš ásahusaid main lea ovddasvástádus sámegielain.

source: I kapittel 8 gjengis og utdypes utvalgets forslag lagt frem i delrapport angående ny organisering med språkområder og kommunekategorier.
sme: Kapihtal 8 geardduha ja čilge lávdegotti evttohusaid mat leat ovdanbiddjon oasseraporttas sámi giellaguovlluid ja suohkanšlájaid organiserema oktavuođas.

source: Kapittel 9 drøfter betydningen av samiskspråklige barnehager, og utvalget kommer med forslag som plikter kommunene å gi samiske barn et samiskspråklig barnehagetilbud.
sme: Kapihtal 9 ságaškuššá makkár mearkkašupmi lea sámegielat mánáidgárddiin, ja lávdegoddi ovddida evttohusaid mat geatnegahttet suohkaniid sámi mánáide fállat sámegielat mánáidgárdefálaldagaid.

source: I kapittel 10 gjennomgår utvalget samiskopplæringen i grunnskole og videregående skole, og kommer med forslag til endringer i dagens regelverk.
sme: Kapihtal 10 lávdegoddi geahčada movt sámegieloahpahus lágiduvvo vuođđoskuvllain ja joatkkaskuvllain, ja evttoha rievdadusaid dálá njuolggadusčoakkáldagain.

source: I kapittel 11 gis en fremstilling av gjeldende rett hva angår oversettelse av lover, forskrifter, kunngjøringer og skjema.
sme: Kapihtal 11 čielggada dálá riektevuođu lágaid, láhkaásahusaid, almmuhusaid ja skoviid jorgaleames sámegillii.

source: I kapittel 12 vurderes gjeldende rett som omhandler rett til svar på samiske språk.
sme: Kapihtal 12 árvvoštallojuvvo man muddui gustovaš riekti mii fátmmasta vuoigatvuođa oažžumis vástádusaid sámi gielaide.

source: I Kapittel 13 drøftes samisk språkbruk i helse- og omsorgssektoren.
sme: Kapihtal 13 ságaškuššat sámi giellageavaheami dearvvašvuođa- ja fuolahussuorggis.

source: I kapittel 14 drøftes samisk språkbruk i justissektoren.
sme: Kapihtal 14 ságaškuššá sámi giellageavaheami justiisasuorggis.

source: I kapittel 15 drøftes samisk språkbruk i den kommunale forvaltning.
sme: Kapihtal 15 ságaškuššá sámegiela geavaheami suohkanlaš hálddahusain.

source: I kapittel 16 vurderer utvalget hvordan dagens ordning med oppfølging av de samiske språkreglene i lovverket og klagebehandlingen fungerer, og om det er behov for endringer.
sme: Kapihtal 16:is lávdegoddi árvvoštallá movt dálá sámi giellanjuolggadusaid čuovvoleapmi lágain ja váiddameannudeamis doaibmá, ja maiddái árvvoštallat leago dárbu maide rievdadit.

source: I kapittel 17 vurderer utvalget hvordan kommuner og andre offentlige tjenesteytere kan sikres rekruttering av personale med kompetanse i samiske språk og samisk kultur.
sme: Kapihtal 17 árvvoštallá lávdegoddi movt suohkaniidda ja earáide geat fállet almmolaš bálvalusaid sáhttá sihkkarastit ahte sii sáhttet rekrutteret bargiid geain lea gelbbolašvuohta sámegielain ja sámi kultuvrrain kultuvrras.

source: I kapittel 18 drøftes utvikling og bruk av de samiske språkene. Utvalget drøfter teknologiske løsninger av betydning for samiske språk og kommer med vurderinger med hensyn til lovfesting av bruk av tolk.
sme: Kapihtal 18 lávdegoddi oanehaččat ovdanbuktá áššáigullevaš beliid dulkalávdegotti čielggadeamis ja ovdanbidjá árvvoštallamiid das go lága bakte lea nannejuvvot vuoigatvuohta geavahit dulkka.

source: Kapittel 19 gir en oversikt over detgrenseoverskridende språksamarbeidet og utvalget vurderer hvordan dette kan formaliseres.
sme: Kapihtal 19 leat dieđut rádjerasttildeaddji giellaovttasbarggu birra ja lávdegoddi lea árvvoštallan movt dán ovttasbarggu sáhttá formaliseret.

source: I kapittel 20 drøftes samiske stedsnavn.
sme: Kapihtal 20:is ságaškuššat sámi báikenamaid.

source: I Kapittel 21 beskrives de økonomiske og administrative konsekvensene av utvalgets forslag til tiltak.
sme: Kapihtal 22:is čilgejuvvojit lávdegotti evttohuvvon doaibmabijuid ekonomalaš ja hálddahuslaš váikkuhusaid.

source: I kapittel 22 gis det en oversikt over utvalgets forslag til lov- og forskriftsendringer.
sme: Kapihtal 23:is lea čohkkejuvvon dieđut daid láhka- ja láhkaásahusrievdadusaid maid lávdegoddi lea evttohan.

source: I kapittel 23 er merknad til de enkelte bestemmelsene i lovforslaget.
sme: Kapihtal 24.is leat mearkkašumit juohke láhkaevttohusa ovttaskas mearrádusaide.

source: Innledende betraktninger
sme: Álgodárkomat

source: Utvalget konstaterer at språkrettigheter i hovedsak er begrenset til forvaltningsområdet for samisk språk, som per i dag utgjør 10 kommuner.
sme: Lávdegoddi oaidná ahte giellavuoigatvuođat vuosttažettiin leat gáržžiduvvon sámegiela hálddašanguvlui, masa dál gullet 10 suohkana.

source: Utvalget mener hovedutfordringen er å sikre at språkreglene blir fulgt opp.
sme: Lávdegoddi oaivvilda ahte váldohástalussan dál lea sihkkarastit ahte giellanjuolggadusat čuvvojuvvojit.

source: Med utgangspunkt i Norges internasjonale forpliktelser, legger utvalget til grunn at det foreligger språkrettigheter for alle samiske språk i de tradisjonelle språkområdene, og i de områdene hvor samer er bosatt i et betydelig antall, som i de store byene.
sme: Norgga riikkaidgaskasaš geatnegasvuođaid vuođul, oaivvilda lávdegoddi ahte buot sámi gielain leat giellavuoigatvuođat árbevirolaš giellaguovlluid siskkobealde, ja maiddái daid guovlluin go mealgadis lohkku sámi orrot, nugo mat stuorit gávpogiin ja čoahkkebáikkiin.

source: Utvalget legger til grunn at den historiske fornorskingen har hatt store konsekvenser for samers språkbruk helt opp til vår tid.
sme: Lávdegoddi deattuha ahte historjjálaš dáruiduhttimis lea váikkuhusat sápmelaččaid giellageavaheapmái gitta dálá áiggi rádjai.

source: Utvalget understreker at utvalget i oppfølgingen av utredningen av fornorskingsprosessen har konsentrert seg om de språklige aspektene, slik mandatet legger opp til.
sme: Lávdegoddi deattuha sii dáruiduhttinproseassa čielggadeamis leat deattuhan gielalaš beliid, nu movt lávdegotti fápmudusas daddjo.

source: Utredningen utvalget har mottatt viser at den historiske fornorskingspolitikken er godt dokumentert.
sme: Čielggadeami man lávdegoddi lea ožžon čájeha ahte historjjálaš dáruiduhttinpolitihkka lea bures duođaštuvvon.

source: Utvalget bemerker at det likevel i liten grad ser ut til å foreligge dokumentasjon på hvordan fornorskningen foregikk lokalt og hvordan fornorskingen har påvirket enkeltindivider.
sme: Lávdegoddi mearkkašahttá ahte das hui unnán ovdanboahtá das movt dáruiduhttin dáhpáhuvai báikkálaččat ja movt dat váikkuhii ovttaskas olbmuide.

source: Utvalgets utgangspunkt er at alle samiske språk er likeverdige og likestilte språk, både innbyrdes og med norsk.
sme: Lávdegotti vuolggasadji lea ahte buot sámegielat leat seammadássásaš ja dásseárvosaš gielat, sihke gaskaneaset ja maiddái dárogielain.

source: Alle samiske språk er klassifisert som truede eller alvorlig truede språk.
sme: Buot sámi gielat leat klassifiserejuvvon duođaid áitojuvvon giellan.

source: Situasjonen for sør- og lulesamisk er særdeles kritisk.
sme: Lulli- ja julevsámegielaid dilli lea earenoamáš vártnuhis dilis.

source: Situasjonen for samiske språk er dessuten også varierende innenfor språkområdene til hvert enkelt språk, og kommunene har ulike utfordringer og behov.
sme: Sámegielaid dilli lea dasa lassin maiddái rievddada juohke giela giellaguovlluid siskkobealde, ja suohkaniin leat iešguđetlágan hástalusat ja dárbbut.

source: På bakgrunn av dette mener utvalget at det er behov for å modernisere regelverket og tiltakene slik at de passer til dagens samfunn.
sme: Dáid dieđuid vuođul oaivvilda lávdegoddi ahte dárbu ođasmahttit njuolggadusmearrádusaid ja doaibmabijuid nu ahte dat buorebut heivehuvvojit dálá servodahkii.

source: Utvalget legger dermed opp til at regelverket skal bli enklere å benytte og at det kan tas i bruk differensierte løsninger.
sme: Lávdegoddi áigumuš lea geahpidit njuolggadusmearrádusaid vai daid galgá leat álkibun geavahit ja ahte ferte váldit atnui differensierejuvvon čovdosiid.

source: Tradisjonelle språkområder
sme: Árbevirolaš giellaguovllut

source: Hvilke(t) av de samiske språkene forpliktelsene skal gjelde for, vil hovedsakelig være knyttet til de geografiske områdene som utgjør den tradisjonelle utbredelsen av samiske språk i Norge.
sme: Guđemuš sámi gilli (gielaide) geatnegasvuođat galget guoskat, vuosttažettiin čadnojuvvo Norgga geográfalaš guovlluide, giellaguovlluide, gos sámegiela árbevirolaččat geavahuvvo.

source: Utvalget har skissert utbredelsen av sør-, lule- og nordsamisk språk og mener en nærmere fastsetting av språkområdene er en oppgave for Sametinget.
sme: Lávdegoddi lea heivehallan lávdama lulli-, julev- ja davvisámi gielaid ja oaivvilda ahte dárkilit giellarájáid mearridit lea bargu mii gullá Sámediggái.

source: Det samiske språkområdet
sme: Sámi giellaguovlu

source: For å sørge for at flere samer får muligheter til å kunne benytte samiske språk i kontakt med det offentlige, har utvalget sett nærmere på om dagens forvaltningsmodell bør endres.
sme: Vai eanet sámit ožžot vejolašvuođa ávkkástallat sámegiela almmolaš gulahallamis ásahusain, de lea lávdegoddi geahčadan ahte berrešiigo dálá hálddašanmodealla rievdaduvvot.

source: Utvalget har tatt utgangspunkt i om hensynet er å bevare eller vitalisere samiske språk.
sme: Lávdegotti vuolggasadji lea das mas dat lea sáhka, seailluheames vai ealáskahttimis sámi gielaid.

source: Utvalget foreslår at det innføres differensierte regler for ulike kommuner.
sme: Lávdegoddi evttoha ahte álggahuvvojit differensierejuvvon njuolggadusat iešguđetge suohkaniidda.

source: Utvalget mener differensieringen av reglene for kommuner vil innebære at det tas hensyn til situasjonen i den enkelte kommune.
sme: Lávdegoddi oaivvilda njuolggadusaid differensieren mearkkaša ahte dalle vuhtiiváldojuvvo dat dillii mii lea iešguđege suohkanis.

source: Utvalget mener dessuten dette vil bidra til at det blir lettere for kommuner med en samisk befolkning å ta initiativ til innlemmelse i en kommunekategori.
sme: Dasa lassin oaivvil lávdegoddi dát dagaha álkibun suohkaniidda gos lea sámi ássan bargat dan badjelii ahte oažžut suohkana ovttastahttojuvvot sámegielaid hálddašanguvlui.

source: Utvalget foreslår en kategorisering av kommunene innenfor dagens forvaltningsområde for samisk språk.
sme: Lávdegoddi evttoha šláddjet suohkaniid mat dál gullet dálá sámegiela hálddašanguvlui.

source: Utvalget foreslår at kommunene Guovdageaidnu/Kautokeino, Kárášjohka/Karasjok, Unjárga/Nesseby, og Deanu/Tana blir språkbevaringskommuner.
sme: Lávdegoddi evttoha ahte Guovdageainnu suohkan, Kárášjohka, Unjárga ja Deanu gielddat rievdaduvvojit giellaseailluhansuohkaniin/gieldan.

source: Med språkbevaringskommuner mener utvalget kommuner som har tilstrekkelig samiskspråklig kompetanse til at det aktuelle samiske språket er et komplett og samfunnsbærende språk innen de fleste samfunnsområder og i tjenestene som ytes.
sme: Giellaseailluhangielddain oaivvilda lávdegoddi dat suohkan/gielddat main lea doarvái sámi giellagelbbolašvuohta ja sáhttá lohkat ahte sámegiella lea ollislaš ja servodatguoddi giellan.

source: Det aktuelle samiske språket i kommunen skal være forvaltningsspråk.
sme: Dat sámegiella mii suohkanis/gielddas lea anus, galgá leat hálddašangiellan.

source: Per i dag er det kun i det nordsamiske språkområdet det er aktuelt å foreslå språkbevaringskommuner.
sme: Odne lea dušše davvisámegiela guovllus gos lea áigeguovdil árvalit giellaseailluhansuohkana/gielddaid.

source: De øvrige kommunene i forvaltningsområdet, Loabák/Lavangen, Porsanger/Porsáŋgu, Gáivuotna/Kåfjord, Divtasvuodna/Tysfjord, Snåase/Snåsa og Raarvihke/Røyrvik anses som språkvitaliseringskommuner.
sme: Eará suohkanat giellahálddašanguovllus, Loabák, Porsáŋgu, Gáivuotna, Divttasvuotna, Snoasa ja Ravrvihken adnojuvvojit giellaealáskahttinsuohkaniin.

source: Med språkvitaliseringskommuner mener utvalget kommuner hvor det er det behov for en vitalisering av samiske språk.
sme: Giellaealáskahttinsuohkaniin oaivvilda lávdegoddi suohkaniid/gielddaid gos dárbbašuvvojit sámegielaid ealáskahttindoaimmat.

source: Eksempler på øvrige språkvitaliseringskommuner kan være Hattfjelldal, Røros, Engerdal, Hamarøy/Hábmer og Skånland, samt en rekke andre kommuner.
sme: Eará giellaealáskahttinsuohkanat/gielddat sáhttet ovdamearkka dihte leat Árborde, Plassje, Engerdal, Hábmer ja Skánit, ja máŋgga eará suohkana maiddái.

source: I disse kommunene vil rettighetene og pliktene i større grad regulere tjenester som styrker språkvitaliseringen, og i mindre grad kommunal samiskspråklig forvaltning.
sme: Dáid suohkaniin de eanas vuoigatvuođat ja geatnegasvuođat leat čadnon bálvalusaid reguleren mat nannejit giellaealáskahttima, iige nu garrasit sámegielat suohkanhálddahusa.

source: Utvalget foreslår at visse storbyer skal ha særskilt ansvar for samiske språk.
sme: Lávdegoddi evttoha ahte soames stuorragávpogiin galgá leat earenoamáš ovddasvástádus sámegielaid hárrái.

source: Utvalget foreslår at storbykommunene Trondheim, Tromsø, Bodø og Oslo skal ha forpliktelser knyttet til samiske språk.
sme: Lávdegoddi evttoha ahte stuorragávpotsuohkaniin nugo Troandimis, Romssas, Bådådjos ja Oslos galget leat geatnegasvuođat mat gullet sámi gielaide.

source: Ansvar for samiske språk
sme: Ovddasvástádus sámegielain

source: Kommuner, fylkeskommuner, fylkesmannsembetet, direktorater, departementer, Sametinget og regjeringen har ulike roller i arbeidet med samiske språk.
sme: Suohkaniin, fylkkasuohkaniin, fylkkamánniin, direktoráhtain, departemeanttain, Sámedikkis ja ráđđehusas leat iešguđetlágan rollat sámegielaid barggus.

source: Kommunene og fylkeskommunene har en sentral rolle i å legge til rette for bruken av samiske språk for sine innbyggere og i tjenestene de skal tilby.
sme: Suohkaniin ja fylkkasuohkaniin lea guovddáš sajádat láhččet dili vai iežaset ássit sáhttet hupmat sámegiela ja maiddái ahte bálvalusain geavahuvvo sámegiella.

source: Staten har et ansvar for å legge til rette for å bevare og utvikle samiske språk gjennom lov- og budsjettvedtak.
sme: Stáhtas lea ovddasvástádus láhččet dili láhka- ja bušeahttamearrádusaid bakte vai lea vejolašvuohta seailluhit ja ovdánahttit sámegiela.

source: En del av dette ansvaret er å sørge for at det samiske samfunnet, særlig Sametinget, er i posisjon til å arbeide for vern og videre utvikling av samiske språk i Norge.
sme: Oassin dán ovddasvástádusas lea áimmahuššat ahte sámi servodat, ja earenoamážiid Sámedikkis lea dakkár sajádat ahte sáhttá bargat sámegiela seailluhemiin ja ovdánahttimin Norggas.

source: Utvalget mener det er behov for endringer i myndighets- og rollefordelingen mellom Sametinget, staten, kommuner og andre offentlige instanser.
sme: Lávdegoddi oaivvilda ahte lea dárbu rievdadit válde- ja rollajuogu gaskal Sámedikki, stáhta, suohkaniid ja eará almmolaš ásahusaid.

source: Utvalget mener at Sametinget bør ha større mulighet til å avgjøre saker av stor betydning for samisk språkutvikling.
sme: Lávdegoddi oaivvilda ahte Sámedikkis berre leat stuorit váldi mearridit áššiid main lea earenoamáš mearkkašupmi sámegiela ovdáneapmái.

source: Dette gjelder særlig spørsmål som omhandler barnehage- og skolesektoren.
sme: Dát guoská earenoamážiid gažaldagaide mat gusket mánáidgárde- ja skuvlasuorgái.

source: Sametinget er i dag øverste myndighet når det gjelder språkutvikling, normering og samisk rettskrivning.
sme: Sámediggi lea dál bajimus eiseváldi go lea sáhka giela ovdánahttimis, normeremis ja sámi riektačállimis.

source: Utvalget mener Sametinget også bør få et større forvaltningsansvar for samiske språk generelt.
sme: Lávdegoddi oaivvilda ahte Sámediggi maiddái berre oažžut eanet válddi obalohkái sámegielaid hálddašeamis.

source: Sametingets forskriftsmyndighet
sme: Sámedikki láhkaásahusváldi

source: Utvalget foreslår at Sametinget skal fastsette forskrift om bruk av tospråklighetsmidler, og anbefaler Sametinget at midlene i større grad blir benyttet for å tilrettelegge for språkvitalisering i barnehage- og skoler.
sme: Lávdegoddi evttoha ahte Sámediggi dat galgá mearridit láhkaásahusaid guovttegielalašvuođaruđaid geavaheapmái, ja rávve ahte Sámediggái ahte eanet daid ruđain galget geavahuvvot giellaealáskahttimii mánáidgárddiin ja skuvllain.

source: Samiske språkressurssentre
sme: Sámi giellaresursaguovddážat

source: Utvalget foreslår at det opprettes tre samiske språkressurssentre underlagt Sametinget, ett sørsamisk språkressurssenter, ett lulesamisk språkressurssenter og ett nordsamisk språkressurssenter.
sme: Lávdegoddi evttoha ásahit golbma sámi giellaresursaguovddáža mat galget leat njuolga Sámedikki vuollásažžan, okta lullisámi giellaresursaguovddáš, okta julevsámi giellaresursaguovddáš ja okta davvisámi giellaresursaguovddáš.

source: Språkressurssentrene skal ha en koordinerende rolle og en rådgiverfunksjon.
sme: Giellaresursaguovddážiin galgá leat koordinerejeaddji rolla ja ráđđeaddindoaibma.

source: I tillegg mener utvalget at språkressurssenterne bør ha et ansvar knyttet til blant annet tolking, oversetting, informasjonsarbeid og fjernundervisning.
sme: Dasa lassin oaivvilda lávdegoddi ahte giellaresursaguovddážiin berre leat ovddasvástádus earret eará dulkoma, jorgaleami, diehtojuohkimis ja gáiddusoahpahusas.

source: Språkressurssentrene skal bidra til å sikre at språkrettighetene i større grad etterleves, og skal bistå kommuner og enkeltindivider i oppfyllelsen av et samiskspråklige tjenestetilbud.
sme: Giellaresursaguovddážat galget bargat sihkkarastimis ahte giellavuoigatvuođat doahttaluvvojit eanet go dál, ja galget veahkehit suohkaniid ja ovttaskasolbmuid ollašuhttimis sámegielat bálvalusfálaldagaid.

source: Kommuner og fylkeskommuner skal imidlertid fortsatt ha en tilretteleggingsplikt overfor egne innbyggere og ansvar for etterlevelse av regelverket i tjenestetilbudet i kommunen.
sme: Suohkaniin ja fylkkasuohkaniin galgá ain leat heivehangeatnegasvuohta iežaset álbmoga ektui ja maiddái ovddasvástádus atnimis fuola ahte bálvalusfálaldaga njuolggadusmearrádusat čuvvojuvvojit suohkanis.

source: Språkressurssentrene vil ha en særlig viktig rolle for styrking av det samiskspråklige barnehage- og skoletilbudet.
sme: Giellaresursaguovddážiin galgá leat earenoamáš sajádat ja doaibma nannemis sámegielat mánáidgárde- ja skuvlafálaldaga.

source: Utvalget foreslår at språkressurssentrene skal ha egne barnehage- og skoleansvarlige ved sentrene.
sme: Lávdegoddi evttoha ahte giellaresursaguovddážiin galget leat sierra mánáidgárde- ja skuvlaovddasvástideaddjit.

source: Barnehage- og skoleansvarlig ved de ulike språkressurssentrene skal ikke erstatte etablerte institusjoner, men inngå som en styrking av etablerte tilbud.
sme: Mánáidgárde- ja skuvlaovddasvástideaddjit iešguđetge giellaresursaguovddážiin ii galgga boahtit juo ásahuvvon virggiid sadjái, muhto lasáhussan mii nanne juo ásahuvvon fálaldagaid.

source: Utvalget mener oppgaver som skal legges til språkressurssentrene når det gjelder barnehage- og skolesektorene er å tilby tjenester og ha en tilretteleggingsfunksjon, særlig når nye samiskspråklige tilbud skal etableres.
sme: Lávdegoddi oaivvilda ahte doaimmain, mat galget biddjot giellaresursaguovddážiiddago lea mánáidgárddiide- ja skuvlasuorgái fállat liigebálvalusaid seammásgo galgá leat láhčandoaibma, earenoamážiid go ođđa sámegielat fálaldagat galget ásahuvvot.

source: Permanent fellessamisk organ
sme: Bistevaš oktasaš sámi ásahus

source: Utvalget vil sterkt oppfordre staten til å få på plass en forpliktende avtale om samisk språksamarbeid med Sverige og Finland.
sme: Lávdegoddi garrasit hástala stáhta oččodeames geatnegahtti sámi giellaáŋgiruššansoahpamuša Ruoŧain ja Suomain.

source: Utvalget anbefaler at rammene for samarbeidet fastsettes i nordisk samekonvensjon.
sme: Lávdegoddi evttoha ahte ovttasbargama rámmat mearriduvvojit Davviriikkaid Sámekonvenšuvnnas.

source: Utvalget foreslår en hjemmel i sameloven om at Sametingets arbeid for vern og videre utvikling av samiske språk i Norge helt eller delvis kan overføres til et internasjonalt fellessamisk organ.
sme: Lávdegoddi evttoha maiddái láhkavuođu Sámeláhkii mii mearkkaša ahte Sámedikki dálá áŋgiruššan sámegielaid seailluheami ja ovdáneami hárrái Norggas ollásit dahje belohahkii galgá sirdojuvvot oktasaš riikkaidgaskasaš sámi ásahussii.

source: Det er et stort behov for termutvikling på flere samfunnsområder, og særlig på sør- og lulesamisk språk.
sme: Lea stuorra dárbu ovdánahttit terminologiija máŋggaid servvodatsurggiin, earenomážiid lulli- ja julevsámegielaide.

source: Det har vært et langvarig historisk samarbeid blant samer over landegrensene.
sme: Sápmelaččaid gaskkas leat guhkes ja historjjálaš ovttasbargovierut riikkarájáid rastá.
